[
  "calendar",
  "table-editor-obsidian",
  "obsidian-banners",
  "recent-files-obsidian",
  "cycle-through-panes",
  "omnisearch",
  "tag-wrangler",
  "dataview",
  "metadata-menu",
  "editing-toolbar",
  "templater-obsidian",
  "code-styler",
  "obsidian-minimal-settings",
  "darlal-switcher-plus",
  "obsidian-pandoc",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-custom-frames",
  "todoist-sync-plugin",
  "ultimate-todoist-sync"
]