[
  "calendar",
  "table-editor-obsidian",
  "obsidian-banners",
  "recent-files-obsidian",
  "cycle-through-panes",
  "omnisearch",
  "tag-wrangler",
  "dataview",
  "smart-connections",
  "metadata-menu",
  "editing-toolbar",
  "templater-obsidian",
  "card-board",
  "code-styler",
  "obsidian-minimal-settings",
  "darlal-switcher-plus",
  "obsidian-pandoc",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder"
]